{
	"general" :{
		"TITLE" : "Map&Kid - trovare il giusto parco giochi in tutto il mondo",
		"DESCRIPTION": "Aiutare i genitori a trovare il giusto parco giochi per i loro bambini, in tutto il mondo Map&Kid, parchi giochi pubblici, mappa del parco giochi, bambini, mappe"
	},
	"loading" :{
		"LOADINGLABEL": "Si prega di attendere mentre i parchi giochi stanno caricando"
	},
	"header" :{
		"APPNAME" : "Map&Kid",
		"SIGNIN": "Accesso",
		"SIGNINGOOGLE": "Accedi con Google",
		"SIGNINFACEBOOK": "Accedi con Facebook",
		"SIGNOUT": "Sign-out",
		"ENTERLOCATION":"Inserisci una posizione",
		"NONAMEPARC" :"Parco giochi",
		"MOREINFO" : "Ulteriori informazioni",
		"FEEDBACKBUTTON" : "Contattaci",
		"LANGUAGE": "Vicino",
		"LEGALMENTION": "Informazioni Legali",
		"PROFILE": "Me Profile"
	},
	"map":{
		"ADDPARCBUTTON":"Aggiungi un nuovo parco",
		"SNACKBARLABEL":"GeoLocation disattivato. Attiva o inserisci un indirizzo nel campo di ricerca!",
		"NONAMEPARC" :"Parco giochi",
		"TAPHERE" :"Fai clic per avere maggiori informazioni",
		"NOPARCFOUND" : "Nell'area non si fa riferimento alcun parco giochi. Non esitare a aggiungere campi da gioco!",
		"GEOLOCALIZEBUTTON" : "Localizza me",
		"GEOLOCATIONNOTALLOWED": "Geolocazione non è autorizzata per Map&Kid. Attiva la geolocalizzazione."
	},
	"list":{
		"PARCAROUND": "Parchi intorno ",
		"NONAMEPARC" :"Parco giochi",
		"REVIEWS":"recensioni",
		"CONFIRMED":"Confermato",
		"CLOSED":"Chiuso",
		"FEE":"pagare",
		"LOADMORE":"Carica più parchi"
	},
	"parcDetails":{
		"BACKTORESULT" :"Tornare ai risultati",
		"DETAILS": "Dettagli",
		"REVIEWS": "Recensioni",
		"ADDEDBY" : "Aggiunto da:",
		"VALIDATEDBY":"Confermato da",
		"USERS":"utente(s)",
		"EQUIPMENTS":"facilities",
		"REQUESTUPDATE":"Update",
		"VALIDATE":"Conferma l'esistenza del parco",
		"VALIDATED":"Confermato",
		"SUGGESTREMOVE":"Rimuovi",
		"SUGGESTEDREMOVE":"Rimozione richiesta",
		"MESSAGELABEL":"Messaggio...",
		"SENDBUTTON": "Invia",
		"INITIALIAZED":"Questo parco è stato appena importato: puoi aggiornarlo e confermare la sua esistenza!",
		"LOWEQUIPMENT":"Questo parco sembra avere un sacco di equitazione, non esitate ad aggiornarlo!",
		"CLOSED":"Chiuso",
		"FREE": "Libero",
		"FEE":"Commissione",
		"WC": "WC",
		"WATER": "Acqua",
		"NOSHADE": "Nessuna ombra, può essere molto soleggiato",
		"SHADE": "Parco giochi con ombra",
		"EVENTS": "Perfetto per eventi come una festa di compleanno",
		"MONKEYBRIDGE": "Monkey Bridge",
		"SPIDER": "Spider",
		"SWING": "Swing",
		"SLIDE": "Slide",
		"TRAMPOLINE": "Trampolino",
		"ANIMALS": "Spring mobile",
		"TURNSTILE": "Tourniquet",
		"SEESAW": "Altalena altalena",
		"CLIMB": "Parete da arrampicata",
		"FOOTBALL": "Campo da calcio",
		"BASKETBALL": "Campo da basket",
		"INCLUSIVE": "Area giochi inclusiva",
		"SANDBOX": "è uno zibellino",
		"PLEASELOGIN": "Accedi per aggiungere recensioni",
		"ADDREVIEW" : "Aggiungi una recensione",
		"ADDREVIEWMODALTITLE": "Aggiungi una recensione",
		"ADDREVIEWCLOSEMODAL": "Annulla",
		"SNACKBARLABELVALIDATED" : "Grazie per aver confermato l'esistenza del parco. +10 punti sul tuo profilo Map&Kidos",
		"SNACKBARLABELDELETED" : "Grazie, la tua richiesta viene salvata. Se 5 utenti hanno chiesto la cancellazione, il parco verrà eliminato.",
		"02AGE":"0-2 anni",
		"26AGE":"2-6 anni",
		"6+AGE":"6 anni e +",
		"CUROPENED":"Attualmente aperto",
		"CURCLOSED":"Attualmente chiuso",
		"MONDAY": "Lunedì",
		"TUESDAY": "Martedì",
		"WEDNESDAY": "Mercoledì",
		"THURSDAY": "Giovedì",
		"FRIDAY": "Venerdì",
		"SATURDAY": "Sabato",
		"SUNDAY": "Domenica",
		"TOILETSAROUNDCOUNT": "Bagni chiusi al parco : ",
		"CURRENTWEATHER": "Tempo attuale",
		"WEATHERIN": "Entro ",
		"WEATHERHOURS": " ore",
		"UVINDEX": "Indice UV",
		"VALIDATEDBYINSTITUTION" : "Confermato dal municipio",
		"VIEWALLREVIEWS" : "Visualizza tutte le recensioni",
		"HIGHWAY":"area autostradale"
	},
	"parcUpdate" :{
		"ADDNEWPARC" :"Aggiungi nuovo parco",
		"UPDATEPARC": "Aggiorna Parco",
		"NAME": "Nome",
		"DESCRIPTION": "Descrizione",
		"OPEN":"Open",
		"CLOSED":"Chiuso",
		"FREE":"Free",
		"WATER": "Acqua",
		"NOSHADE": "Nessuna ombra",
		"EVENTS": "Perfetto per eventi come una festa di compleanno",
		"SLIDE": "Slide",
		"SWING": "Swing",
		"WC": "Toilets",
		"MONKEYBRIDGE": "Monkey Bridge",
		"SPIDER": "Spider",
		"TRAMPOLINE": "Trampolino",
		"ANIMALS": "Spring mobile",
		"TURNSTILE": "Tourniquet",
		"SEESAW": "Altalena altalena",
		"CLIMB": "Parete da arrampicata",
		"FOOTBALL": "Campo da calcio",
		"BASKETBALL": "Campo da basket",
		"INCLUSIVE": "Area giochi inclusiva",
		"SANDBOX": "è uno zibellino",
		"02YEARS": "0-2 anni",
		"26YEARS": "2-6 anni",
		"+6YEARS": "+6 anni",
		"ADDBUTTON": "Aggiungi",
		"UPDATEBUTTON": "Salva",
		"CANCELBUTTON": "Annulla",
		"TOASTPARCUPDATED": "Parco giochi, grazie per la modifica ! +5 punti sul tuo profilo Map&Kidos ! ",
		"TOASTPARCADDED": "Il parco giochi è stato aggiunto con successo, grazie! +10 punti sul tuo profilo Map&Kidos",
		"EQUIPMENTS":"Facilities",
		"OTHER":"Aggiungi attrezzature non elencate sopra",
		"HIGHWAY":"area autostradale"
	},
	"firstVisit":{
		"APPNAME":"Map&Kid",
		"APPDEVISE":"Il mondo è un parco giochi",
		"FINDPARCTITLE" : "Trova il giusto parco",
		"NUMPARCS" : " parchi giochi già registrati",
		"NUMPARCSSHORT" : " parchi giochi",
		"MAINTEXT1": "Cerca, Trova, Gioca!",
		"MAINTEXT2": "Tutto il mondo",
		"FINDPARCFEATURE1" :"Geo-localizza e trova parchi nelle vicinanze", 
		"FINDPARCFEATURE2" :"Inserisci la posizione nella barra di ricerca e trova parchi",
		"COMMUNITYTITLE" :"Iscriviti alla comunità",
		"COMMUNITYFEATURE1" :"Valuta i parchi e fornisce recensioni",
		"COMMUNITYFEATURE2" :"Aggiungi nuovi parchi",
		"COMMUNITYFEATURE3" :"Modifica parchi e servizi completi",
		"WELCOME1":"Benvenuti in Map&Kid, l'applicazione che elenca tutti i parchi giochi per bambini intorno a te!",
		"WELCOME2":"Map&Kid è una comunità per i parchi giochi, abbiamo raccolto molti campi da gioco in tutto il mondo e puoi modificarli, aggiungere ulteriori informazioni e inviare le tue recensioni",
		"WELCOME3":"Non esitate a accedere con il tuo account Google o Facebook, sarai in grado di impostare le revisioni.",
		"START": "Prova Map&Kid",
		"FEEDBACKTITLE":"Aiuta a migliorare Map&Kid",
		"FEEDBACKFEATURE1" :"Sostengo il progetto",
		"FEEDBACKFEATURE2" : "Segue Map&Kid su",
		"FEEDBACKFEATURE3" : "Segnala un bug",
		"LEGALMENTION": "I parchi già importati provengono da OpenStreetMap. Contribuenti di Credit © OpenStreetMap. Map&Kid décline toute responsabilité",
		"SLIDE1TITLE": "Cerca parchi giochi nelle vicinanze",
		"SLIDE1SUBTITLE": "Utilizza geolocalizzazione o inserisci un posto nella barra di ricerca",
		"SLIDE2TITLE": "Conferma parchi giochi",
		"SLIDE2SUBTITLE": "Utilizza il pulsante di conferma per convalidare l'esistenza di un parco giochi",
		"SLIDE3TITLE": "Aggiungi nuovi parchi giochi",
		"SLIDE3SUBTITLE": "Premere il pulsante Aggiungi per aggiungere un nuovo parc e renderlo disponibile per la comunità",
		"SLIDE4TITLE": "Aggiorna i campi da gioco",
		"SLIDE4SUBTITLE": "Modifica i parchi giochi in base alla tua esperienza",
		"SLIDE5TITLE": "Visitaci su Facebook"
	},
	"feedback":{
		"FEEDBACKMODALTITLE": "Contact us",
		"MESSAGELABEL": "Messaggio:",
		"PHONELABEL": "Numero di telefono:",
		"EMAILLABEL": "Email:",
		"SENDBUTTON":"Send",
		"ADDREVIEWCLOSEMODAL":"Close",
		"LEAVEMESSAGE": "Lasciaci un messaggio",
		"FEEDBACKSENT" : "Messaggio inviato Grazie per il tuo ritorno! Lo vedremo il prima possibile."
	},
	"language":{
		"TITLE" : "Scegli la lingua",
		"CLOSE" : "vicino",
		"LANGUAGEMENUEN": "English",
		"LANGUAGEMENUFR": "Français",
		"LANGUAGEMENUIT": "Italiano",
		"LANGUAGEMENUDE": "Deutsch",
		"LANGUAGEMENUCA": "Catalan",
		"LANGUAGEMENUES": "Español",
		"LANGUAGEMENUZH": "中国"
	},
	"login":{
		"TITLE" : "Si prega di autenticarsi",
		"TEXT": "Per aggiungere o modificare i parchi o devi autenticarti.",
		"SIGNINFACEBOOK": "Connetti a Facebook",
		"SIGNINGOOGLE": "Connetti a Google",
		"CLOSE" : "Chiudi"
	},
	"nonetwork" : {
		"TEXT" : "Nessuna rete! Map & Kid ha bisogno di una connessione internet"
	},
	"legalMention":{
		"LEGALMENTION": "Mentions Légales",
		"EDITOR": "Editeur : Benoit Lehnig",
		"PUBLICATIONDIRECTOR": "Directeur de la publication : Benoit Lehnig ",
		"HOST": "Hébergeur : Google Cloud Platform, 8 rue de Londres, 75009 Paris",
		"GENERALUSAGECONDITIONS": "Conditions générales d’utilisation de Map&Kid",
		"ARTICLE1": "Article 1 : Objet",
		"CONTENT1": "Les présentes conditions générales d'utilisation ont pour objet l'encadrement juridique des modalités de mise à disposition des services de la platforme Map&Kid accessible depuis le site internet https://www.mapnkid.com ainsi que depuis ses applications mobiles et leur utilisation par l'Utilisateur. Les conditions générales d'utilisation doivent être acceptées par tout Utilisateur souhaitant accéder au site et à ses applications. Elles constituent le contrat entre la platforme Map&Kid et l'Utilisateur. L’accès à la platforme par l’Utilisateur signifie son acceptation des présentes conditions générales d’utilisation. Éventuellement : En cas de non-acceptation des conditions générales d'utilisation stipulées dans le présent contrat, l'Utilisateur se doit de renoncer à l'accès des services proposés par la Plateforme. Map&Kid se réserve le droit de modifier unilatéralement et à tout moment le contenu des présentes conditions générales d'utilisation.",
		"ARTICLE2": "ARTICLE 2 : Définitions",
		"CONTENT2": "La présente clause a pour objet de définir les différents termes essentiels du contrat :",
		"CONTENT2SUB1" : "Utilisateur : ce terme désigne toute personne qui utilise la Plateforme ou l'un des services proposés par la Plateforme.",
		"CONTENT2SUB2" : "Contenu utilisateur : ce sont les données transmises par l'Utilisateur au sein du site.",
		"CONTENT2SUB3" : "Membre : l'Utilisateur devient membre lorsqu'il est identifié sur la Plateforme.",
		"CONTENT2SUB4" : "Identifiant et mot de passe : c'est l'ensemble des informations nécessaires à l'identification d'un Utilisateur sur la Plateforme. L'identifiant et le mot de passe permettent à l'Utilisateur d'accéder à des services réservés aux membres du site. Le mot de passe est confidentiel.",
		"CONTENT2SUB5" : "Compte Facebook : vous pouvez vous connecter à notre Plateforme avec votre compte Facebook. En utilisant une telle fonctionnalité, vous comprenez que Map&Kid aura accès, publiera sur la Plateforme et conservera certaines informations de votre Compte Facebook. ",
		"CONTENT2SUB6" : "Compte Google : vous pouvez vous connecter à notre Plateforme avec votre compte Google. En utilisant une telle fonctionnalité, vous comprenez que Map&Kid aura accès, publiera sur la Plateforme et conservera certaines informations de votre Compte Google. ",
		"CONTENT2SUB7" : "Plateforme : Map&Kid est une plateforme accessible depuis le site internet l’adresse www.mapnkid.com et sous forme d’application mobile et destinée à référencer les aires de jeux pour enfants dans le monde entier.",
		"ARTICLE3": "ARTICLE 3 : Accès aux services",
		"CONTENT3": "Le site permet à l'Utilisateur un accès gratuit aux services suivants :",
		"CONTENT3SUB1": "Liste et informations sur les aires de jeux pour enfant",
		"CONTENT3SUB2": "Ajout et modification d'aire de jeux. Ces services necessitent l' identification de l' utilisateur, via Google ou Facebook",
		"CONTENT3SUB3": "Publications de commentaires sur les aires de jeux",
		"CONTENT3SUB4": "La Plateforme est accessible gratuitement en tout lieu à tout Utilisateur ayant un accès à Internet. Tous les frais supportés par l'Utilisateur pour accéder au service (matériel informatique, logiciels, connexion Internet, etc.) sont à sa charge.",
		"CONTENT3SUB5": "Le Plateforme met en œuvre tous les moyens mis à sa disposition pour assurer un accès de qualité à ses services. L'obligation étant de moyens, la Plateforme ne s'engage pas à atteindre ce résultat. Tout événement dû à un cas de force majeure ayant pour conséquence un dysfonctionnement du réseau ou du serveur n'engage pas la responsabilité de Map&Kid. L'accès aux services du site peut à tout moment faire l'objet d'une interruption, d'une suspension, d'une modification sans préavis pour une maintenance ou pour tout autre cas. L'Utilisateur s'oblige à ne réclamer aucune indemnisation suite à l'interruption, à la suspension ou à la modification du présent contrat.",
		"CONTENT3SUB6": "L'Utilisateur a la possibilité de contacter la Plateforme par messagerie électronique à l’adresse contact@mapnkid.com",
		"ARTICLE4": "ARTICLE 4 : Propriété intellectuelle",
		"CONTENT4": "Les marques, logos, signes et tout autre contenu du site font l'objet d'une protection par le Code de la propriété intellectuelle et plus particulièrement par le droit d'auteur.",
		"CONTENT4SUB1": "L'Utilisateur sollicite l'autorisation préalable du site pour toute reproduction, publication, copie des différents contenus.",
		"CONTENT4SUB2": "L'Utilisateur s'engage à une utilisation des contenus du site dans un cadre strictement privé. Une utilisation des contenus à des fins commerciales est strictement interdite.",
		"CONTENT4SUB3": "Tout contenu mis en ligne par l'Utilisateur est de sa seule responsabilité. L'Utilisateur s'engage à ne pas mettre en ligne de contenus pouvant porter atteinte aux intérêts de tierces personnes. Tout recours en justice engagé par un tiers lésé contre la Plateforme sera pris en charge par l'Utilisateur.",
		"CONTENT4SUB4": "Le contenu de l'Utilisateur peut être à tout moment et pour n'importe quelle raison supprimé ou modifié par la Platforme. L'Utilisateur ne reçoit aucune justification et notification préalablement à la suppression ou à la modification du contenu Utilisateur.",
		"ARTICLE5": "ARTICLE 5 : Données personnelles",	
		"CONTENT5": "Les informations demandées à l’inscription au site sont nécessaires et obligatoires pour la création du compte de l'Utilisateur. En particulier, l'adresse électronique pourra être utilisée par la Plateforme pour l'administration, la gestion et l'animation du service. La Plateforme assure à l'Utilisateur une collecte et un traitement d'informations personnelles dans le respect de la vie privée conformément à la loi n°78-17 du 6 janvier 1978 relative à l'informatique, aux fichiers et aux libertés. En vertu des articles 39 et 40 de la loi en date du 6 janvier 1978, l'Utilisateur dispose d'un droit d'accès, de rectification, de suppression et d'opposition de ses données personnelles. L'Utilisateur exerce ce droit par mail à contact@mapnkid.com",	
		"CONTENT5SUB1": "En vue d’améliorer notre site, nous utilisons Google Analytics qui est un outil d'analyse d'audience Internet permettant aux propriétaires de sites Web et d'applications de mieux comprendre le comportement de leurs utilisateurs. Cet outil peut utiliser des cookies pour collecter des informations et générer des rapports sur les statistiques d'utilisation d'un site Web sans que les utilisateurs individuels soient identifiés personnellement par Google. Outre la génération de rapports sur les statistiques d'utilisation d'un site Web, Google Analytics permet également, en association avec certains des cookies publicitaires décrits ci-dessus, d'afficher des annonces plus pertinentes sur les sites Google (tels que la recherche Google) et sur le Web. https://www.google.fr/intl/fr/policies/technologies/types. Nous utilisons également les cookies nécessaires à l’amélioration de votre navigation sur notre site tenant compte exclusivement de votre navigateur.",	
		"CONTENT5SUB2": "Dans le cas où l'Utilisateur se connecte aux services de Map&Kid en utilisant les fonctionnalités de réseaux sociaux mises à disposition, Map&Kid aura accès à certaines des données (notamment, prénom, nom de famille, photographie, adresse e-mail et nombre d’amis Facebook) du compte sur ledit réseau social conformément aux conditions générales d’utilisation du réseau social concerné.  Nous sommes également susceptibles de recueillir certaines de vos Données Personnelles lorsque vous interagissez avec des fonctionnalités de ces réseaux sociaux, tel que les fonctionnalités « J’aime ».",	
		"ARTICLE6": "ARTICLE 6 : Responsabilité et force majeure",
		"CONTENT6SUB1": "Les sources des informations diffusées sur la Plateforme sont réputées fiables. Toutefois, la Plateforme se réserve la faculté d'une non-garantie de la fiabilité des sources. Les informations données sur la Plateforme le sont à titre purement informatif. Ainsi, l'Utilisateur assume seul l'entière responsabilité de l'utilisation des informations et contenus du présent site.",
		"CONTENT6SUB2": "L'Utilisateur s'assure de garder son mot de passe secret. Toute divulgation du mot de passe, quelle que soit sa forme, est interdite.",
		"CONTENT6SUB3": "L'Utilisateur assume les risques liés à l'utilisation de son identifiant et mot de passe. La Plateforme décline toute responsabilité.",
		"CONTENT6SUB3": "Tout usage du service par l'Utilisateur ayant directement ou indirectement pour conséquence des dommages doit faire l'objet d'une indemnisation au profit du site.",
		"CONTENT6SUB4": "Une garantie optimale de la sécurité et de la confidentialité des données transmises n'est pas assurée par la Plateforme. Toutefois, la Plateforme s'engage à mettre en œuvre tous les moyens nécessaires afin de garantir au mieux la sécurité et la confidentialité des données.",
		"CONTENT6SUB5": "La responsabilité du site ne peut être engagée en cas de force majeure ou du fait imprévisible et insurmontable d'un tiers.",
		"CONTENT6SUB6": "Les aires de jeux referencees par Map&Kid sont réservées à des enfants. Les enfants présents au sein d'une des aires de jeux de Map&Kid sont sous l’entière responsabilité et la surveillance des adultes qui les accompagnent. Map&Kid décline toute responsabilité, en cas de dommage ou accident, en l’absence d’une surveillance appropriée. L’adulte accompagnateur est chargé d’informer son enfant ou son groupe d'enfants des diverses consignes de sécurité et de les lui faire respecter. Il doit impérativement veiller à la bonne conduite de chaque enfant qui l'accompagne.",
		"ARTICLE7": "ARTICLE 7 : Liens hypertextes",	
		"CONTENT7SUB1": "De nombreux liens hypertextes sortants sont présents sur la Plateforme, cependant les pages web où mènent ces liens n'engagent en rien la responsabilité de Map&Kid qui n'a pas le contrôle de ces liens.", 
		"CONTENT7SUB2": "L'Utilisateur s'interdit donc à engager la responsabilité du site concernant le contenu et les ressources relatives à ces liens hypertextes sortants.",	
		"ARTICLE8" : "ARTICLE 8 : Évolution du contrat",
		"CONTENT8" : "La Plateforme se réserve à tout moment le droit de modifier les clauses stipulées dans le présent contrat.",
		"ARTICLE9" : "ARTICLE 9 : Durée",
		"CONTENT9" : "La durée du présent contrat est indéterminée. Le contrat produit ses effets à l'égard de l'Utilisateur à compter de l'utilisation du service.",
		"ARTICLE10" : "ARTICLE 10 : Droit applicable et juridiction compétente",
		"CONTENT10" : "La législation française s'applique au présent contrat.",
		"ARTICLE11" : "ARTICLE 11 :  Publication par l’Utilisateur",
		"CONTENT11" : "La Plateforme permet aux membres de publier des informations concernant les aires de jeux.Dans ses publications, le membre s’engage à respecter les règles de la Netiquette et les règles de droit en vigueur. La Plateforme exerce une modération a priori et a posteriori sur les publications et se réserve le droit de refuser leur mise en ligne, sans avoir à s’en justifier auprès du membre. Le membre reste titulaire de l’intégralité de ses droits de propriété intellectuelle. Mais en publiant une publication sur la Plateforme, il cède à la société éditrice le droit non exclusif et gratuit de représenter, reproduire, adapter, modifier, diffuser et distribuer sa publication, directement ou par un tiers autorisé, dans le monde entier, sur tout support (numérique ou physique), pour la durée de la propriété intellectuelle. Le Membre cède notamment le droit d'utiliser sa publication sur internet et sur les réseaux de téléphonie mobile. La société éditrice s'engage à faire figurer le nom du membre à proximité de chaque utilisation de sa publication.",
		"CLOSEMODAL" : "Fermer",
		"CREDITS": "CREDITS",
		"CREDIT1": "I dati meteorologici sono raccolti da OpenWeatherMap.org. Credit © OpenWeatherMap",
		"CREDIT2": "La maggior parte dei parchi già importati proviene da OpenStreetMap. Credit © OpenStreetMap contributors",
		"CREDIT3" : "Playground icons designed by freepik from Flaticon"
	},
	"profile" : {
		"TITLE": "Me Profile",
		"MYREVIEWS" : "Opinioni",
		"PLAYGROUNDSADDED" : "Aggiunte",
		"PLAYGROUNDSMODIFIED": "Cambiamenti",
		"CLOSE": "Chiudi",
		"SUPPRESSPERSONALDATA": "Voglio eliminare tutti i miei dati personali",
		"CONFIRMATIONTITLE": "Conferma cancellazione",
		"CONFIRMATIONCONTENT": "Tutte le vostre opinioni saranno eliminati così come le informazioni relative al tuo account o aggiunte parchi modificati saranno conservati.",
		"CONFIRMATIONCANCEL": "Annulla",
		"CONFIRMATIONCONFIRM": "Conferma",
		"NOREVIEWTEXT": "Nessun commento",
		"MYSCORE": "Il punteggio di My Map&Kidos"
	},
	"appRate":{
		"TITLE": "Vuoi votare %@?",
	    "MESSAGE": "Ci vorrà meno di un minuto e aiuter %@. Grazie per il tuo supporto ! ",
	    "CANCELBUTTONLABEL": "No grazie",
	    "LATERBUTTONLABEL": "Ricordamelo più tardi",
	    "RATEBUTTONLABEL": "Nota ora",
	    "YESBUTTONLABEL": "Si!",
	    "NOBUTTONLABEL": "Non proprio",
	    "APPRATEPROMPTTILE": "Se ti piace %@, vuoi darti la tua opinione sull'applicazione? ",
	    "FEEDBACKPROMPTTILE": "Dacci la tua opinione!"
	}
}